const home = {
  "/index.html": {
    title: "Главная страница",
    header_nav: [
      {
        href: "/#",
        text: "Пункт1"
      },
      {
        href: "/#",
        text: "Пункт2"
      },
      {
        href: "/#",
        text: "Пункт3"
      },    {
        href: "/#",
        text: "Пункт4"
      },
      {
        href: "/#",
        text: "Пункт5"
      },
    ],
    burger_nav: [
      {
        text: "Пункт1",
        links: [
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
        ]
      },
      {
        text: "Пункт2",
        links: [
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
        ]
      },
      {
        text: "Пункт3",
        links: [
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
        ]
      },
      {
        text: "Пункт4",
        links: [
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
        ]
      },
      {
        text: "Пункт5",
        links: [
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
          {
            href: "/#",
            text: "Подпункт меню"
          },
        ]
      }
    ],
    intro_slides: [
      {
        img: "src/images/introSlider1.png",
        name: "Слайд 1",
      },
      {
        img: "src/images/introSlider1.png",
        name: "Слайд 2",
      },
      {
        img: "src/images/introSlider1.png",
        name: "Слайд 3",
      }
    ],
    faq_accordion: [
      {
        title: "Как добраться до музея?",
        text: "В Национальный музей Республики Татарстан можно добраться общественным транспортом:       1) «Станция метро «Кремлевская», а затем по направлению к Кремлю пройдя 5 минут пешком;"
      },
      {
        title: "Есть ли поблизости удобная парковка?",
        text: "В Национальный музей Республики Татарстан можно добраться общественным транспортом:       1) «Станция метро «Кремлевская», а затем по направлению к Кремлю пройдя 5 минут пешком;"
      },
      {
        title: "Можно ли воспользоваться аудиогидом?",
        text: "В Национальный музей Республики Татарстан можно добраться общественным транспортом:       1) «Станция метро «Кремлевская», а затем по направлению к Кремлю пройдя 5 минут пешком;"
      },
    ],
    news__cards: [
      {
        img: "src/images/news1.png",
        name: "Заголовок",
        text: "ОписаниОписание Описание  Описание Описание Описание  Описаниее",
        href: "/#"
      },
      {
        img: "src/images/news2.png",
        name: "Заголовок",
        text: "ОписаниОписание Описание  Описание Описание Описание  Описаниее",
        href: "/#"
      },
      {
        img: "src/images/news3.png",
        name: "Заголовок",
        text: "ОписаниОписание Описание  Описание Описание Описание  Описаниее",
        href: "/#"
      },
      {
        img: "src/images/news4.png",
        name: "Заголовок",
        text: "ОписаниОписание Описание  Описание Описание Описание  Описаниее",
        href: "/#"
      },
      {
        img: "src/images/news5.png",
        name: "Заголовок",
        text: "ОписаниОписание Описание  Описание Описание Описание  Описаниее",
        href: "/#"
      },
      {
        img: "src/images/news6.png",
        name: "Заголовок",
        text: "ОписаниОписание Описание  Описание Описание Описание  Описаниее",
        href: "/#"
      },
    ],
    footer_links: [
      {
        img: "src/icons/vk.svg",
        href: "/#"
      },
      {
        img: "src/icons/fb.svg",
        href: "/#"
      },
      {
        img: "src/icons/inst.svg",
        href: "/#"
      },
      {
        img: "src/icons/youtube.svg",
        href: "/#"
      },
    ]
  },
};

export default home;
