const home = {
  "/index.html": {
    title: "Главная страница",
    navigation: [
      {
        text: "Пункт1",
        links: [
          {
            href: "/#",
            text: "Подпункт меню1"
          },
          {
            href: "/#",
            text: "Подпункт меню1"
          },
          {
            href: "/#",
            text: "Подпункт меню1"
          },
          {
            href: "/#",
            text: "Подпункт меню1"
          },
          {
            href: "/#",
            text: "Подпункт меню1"
          },
        ]
      },
      {
        text: "Пункт2",
        links: [
          {
            href: "/#",
            text: "Подпункт меню2"
          },
          {
            href: "/#",
            text: "Подпункт меню2"
          },
          {
            href: "/#",
            text: "Подпункт меню2"
          },
          {
            href: "/#",
            text: "Подпункт меню2"
          },
          {
            href: "/#",
            text: "Подпункт меню2"
          },
        ]
      },
      {
        text: "Пункт3",
        links: [
          {
            href: "/#",
            text: "Подпункт меню3"
          },
          {
            href: "/#",
            text: "Подпункт меню3"
          },
          {
            href: "/#",
            text: "Подпункт меню3"
          },
          {
            href: "/#",
            text: "Подпункт меню3"
          },
          {
            href: "/#",
            text: "Подпункт меню3"
          },
        ]
      },
      {
        text: "Пункт4",
        links: [
          {
            href: "/#",
            text: "Подпункт меню4"
          },
          {
            href: "/#",
            text: "Подпункт меню4"
          },
          {
            href: "/#",
            text: "Подпункт меню4"
          },
          {
            href: "/#",
            text: "Подпункт меню4"
          },
          {
            href: "/#",
            text: "Подпункт меню4"
          },
        ]
      },
      {
        text: "Пункт5",
        links: [
          {
            href: "/#",
            text: "Подпункт меню5"
          },
          {
            href: "/#",
            text: "Подпункт меню5"
          },
          {
            href: "/#",
            text: "Подпункт меню5"
          },
          {
            href: "/#",
            text: "Подпункт меню5"
          },
          {
            href: "/#",
            text: "Подпункт меню5"
          },
        ]
      }
    ],
    intro_slides: [
      {
        img: "images/introSlider1.png",
        name: "Слайд 1",
      },
      {
        img: "images/introSlider1.png",
        name: "Слайд 2",
      },
      {
        img: "images/introSlider1.png",
        name: "Слайд 3",
      }
    ],
    faq_accordion: [
      {
        title: "Как добраться до музея?",
        text: "В Национальный музей Республики Татарстан можно добраться общественным транспортом: 1) «Станция метро «Кремлевская», а затем по направлению к Кремлю пройдя 5 минут пешко;"
      },
      {
        title: "Есть ли поблизости удобная парковка?",
        text: "В Национальный музей Республики Татарстан можно добраться общественным транспортом: 1) «Станция метро «Кремлевская», а затем по направлению к Кремлю пройдя 5 минут пешко;"
      },
      {
        title: "Можно ли воспользоваться аудиогидом?",
        text: "В Национальный музей Республики Татарстан можно добраться общественным транспортом: 1) «Станция метро «Кремлевская», а затем по направлению к Кремлю пройдя 5 минут пешко;"
      },
    ],
    news__cards: [
      {
        img: "images/news1.png",
        name: "Заголовок",
        text: "ОписаниОписание Описание  Описание Описание Описание  Описаниее",
        href: "/#"
      },
      {
        img: "images/news2.png",
        name: "Заголовок",
        text: "ОписаниОписание Описание  Описание Описание Описание  Описаниее",
        href: "/#"
      },
      {
        img: "images/news3.png",
        name: "Заголовок",
        text: "ОписаниОписание Описание  Описание Описание Описание  Описаниее",
        href: "/#"
      },
      {
        img: "images/news4.png",
        name: "Заголовок",
        text: "ОписаниОписание Описание  Описание Описание Описание  Описаниее",
        href: "/#"
      },
      {
        img: "images/news5.png",
        name: "Заголовок",
        text: "ОписаниОписание Описание  Описание Описание Описание  Описаниее",
        href: "/#"
      },
      {
        img: "images/news6.png",
        name: "Заголовок",
        text: "ОписаниОписание Описание  Описание Описание Описание  Описаниее",
        href: "/#"
      },
    ],
    footer_links: [
      {
        img: "src/icons/vk.svg",
        href: "/#"
      },
      {
        img: "src/icons/fb.svg",
        href: "/#"
      },
      {
        img: "src/icons/inst.svg",
        href: "/#"
      },
      {
        img: "src/icons/youtube.svg",
        href: "/#"
      },
    ]
  },
};

export default home;
